[
  "obsidian-style-settings",
  "calendar",
  "cmdr",
  "obsidian-icon-folder",
  "note-refactor-obsidian",
  "url-into-selection",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "3d-graph",
  "obsidian-hover-editor",
  "progressbar",
  "dataview",
  "obsidian-file-color",
  "table-editor-obsidian",
  "templater-obsidian",
  "smart-random-note",
  "smart-connections",
  "obsidian-excalidraw-plugin"
]